/* Default Error Strings */
"Filter.Localize.Key.CommunicationError" = "Communicatiefout";
"Filter.Localize.Key.00GeneralError" = "Algemene fout";
"Filter.Localize.Key.01PrinterBusy" = "Printer is bezig";
"Filter.Localize.Key.04PaperJam" = "Paper is vastgelopen";
"Filter.Localize.Key.05ReplaceCartridge" = "Cartridge vervangen";
"Filter.Localize.Key.05InkRecognitionError" = "Cartridge vervangen";
"Filter.Localize.Key.06PaperOut" = "Papier is niet juist geladen";
"Filter.Localize.Key.10ServiceRequired" = "Onderhoud vereist";
"Filter.Localize.Key.05NoInkCartridge" = "Cartridge vervangen";
"Filter.Localize.Key.1xInkLow" = "Kan printkop niet reinigen.";
"Filter.Localize.Key.OtherError" = "Er heeft zich een fout voorgedaan.";
"Filter.Localize.Key.RollPaperError" = "De papierbron dat in de printerdriver is geselecteerd komt niet overeen met het papier dat in de printer geladen is.";
